;Place localized text in this file lol


[CSO2CarHair_T X2BodyPartTemplate]
DisplayName="反恐精英:凯瑞 发型"

[HelmCarHat_T X2BodyPartTemplate]
DisplayName="反恐精英:凯瑞 飞行头盔"

[FPUCarHat_T X2BodyPartTemplate]
DisplayName="反恐精英:凯瑞 飞行头盔"

[FPLCarHat_T X2BodyPartTemplate]
DisplayName="反恐精英:凯瑞 飞行头盔"

